{
    "id": "334bf5ef4a53cbb771f4e76666f8234ed25ce27c241d228ff5d750adaca856c1",
    "metadata": "Los Perros del Mal | Luchas de Apuestas record | Luchas de Apuestas record",
    "metadata_info": "Concatenation of page title, section title and table caption.",
    "header": [
        "Wager",
        "Winner",
        "Loser",
        "Location_",
        "Date_",
        "Notes_"
    ],
    "cell": [
        [
            "Hair",
            "Psycho Clown",
            "Super Crazy",
            "Mexico City, Distrito Federal",
            "May 29, 2011",
            "Six man tag team steel cage Masks vs. Hairs match, where Los Perros del Mal (Crazy, El Hijo del Perro Aguayo and Damián 666) faced Los Psycho Circus (Psycho Clown, Monster Clown and Murder Clown)."
        ],
        [
            "Hair",
            "Halloween",
            "Coco Rojo",
            "Tlalnepantla de Baz, State of Mexico",
            "July 10, 2011",
            "Steel cage match, where Los Perros del Mal (Halloween, Damián 666 and Ek Balam) faced Los Payasos Tricolor (Coco Rojo, Coco Azul and Coco Amarillo) and Los Psycho Circus (Monster Clown, Murder Clown and Psycho Clown)."
        ],
        [
            "Hair",
            "Psycho Clown",
            "X-Fly",
            "Guadalajara, Jalisco",
            "July 31, 2011",
            "Six man tag team steel cage Masks vs. Hairs match, where Los Perros del Mal (X-Fly, Damián 666 and Halloween) faced Los Psycho Circus."
        ],
        [
            "Title",
            "Damián 666",
            "Monster Clown",
            "Naucalpan, Mexico",
            "August 28, 2011",
            "Four tag team steel cage match, where Los Psycho Circus put their IWRG Intercontinental Trios Championship on the line against the hairs/masks of Los Perros del Mal (Damián 666, Bestia 666 and X-Fly), Los Temerarios (Black Terry, Durok and Machin) and Los Villanos (Kortiz, Ray Mendoza, Jr. and Villano IV)."
        ],
        [
            "Hair",
            "Monster Clown, Murder Clown and Psycho Clown",
            "Halloween, Damián 666 and Nicho el Millonario",
            "Monterrey, Nuevo León",
            "October 9, 2011",
            "Steel cage Masks vs. Hairs match."
        ],
        [
            "Hair",
            "Psicosis",
            "Joe Líder",
            "Mexico City",
            "August 5, 2012",
            ""
        ],
        [
            "Hair",
            "Dark Cuervo",
            "Halloween",
            "San Luis Potosí, San Luis Potosí",
            "October 7, 2012",
            "Domo de la Muerte, where Los Perros del Mal (Halloween, El Hijo del Perro Aguayo, Psicosis and Teddy Hart) faced Dark Cuervo, Cibernético, Dark Ozz and Jack Evans."
        ]
    ]
}